export const data = [
        {
             "image": "https://i.pinimg.com/736x/f3/49/02/f349024f998c1e26a362a40878ee9ffd.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "1",
            "title": "Минотавр (Minotaur). Кроссфит комплекс с одной гирей",
            "text": "один из старейших представителей комплексов с гирей, можно сказать уже ставший легендарным. Объем работы достаточно большой (в сумме 275 повторений).",
            "rating": '4'
        },
         {
             "image": "https://i.pinimg.com/736x/a3/24/5e/a3245e9306ea09e023c590c567c90afd.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "2",
            "title": "Тренировки фулбади",
            "text": "Это система, когда в один день тренируются все группы мышц. По сравнению со сплитом интенсивность занятий ниже. Выбор именно этого варианта оправдан в следующих случаях : мужчина - новичок и только начал тренироваться; основная цель - сжигание жира. Примерное наполнение тренировки фулбади: приседы + жим лежа + становая тяга. И так 2-3 раза в неделю по 45-60 минут.",
            "rating": '2'
        },
         {
             "image": "https://i.pinimg.com/736x/3d/f4/0c/3df40cd1f8f87a38d0cb8681d8603ccc.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "3",
            "title": "Тренировка сетами",
            "text": "Рассчитана на 3-разовое посещение тренажерного зала в течении недели. Отличительная черта программы - пониженная нагрузка на позвоночник. Упражнения подобраны с таким расчетом, чтобы давать быстрое наращивание мышечной массы и повышение выносливости. Уже через месяц новичок может увидеть первые результаты!",
            "rating": '2'
        },
         {
             "image": "https://i.pinimg.com/736x/99/00/90/99009057e7ea67c036c871bc90c2f690.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "4",
            "title": "Сплит тренировка",
            "text": "«Сплит» - это комплексная программа, цель которой - тренировка каждой отдельной группы мышц в разные дни. Преимущество данной методики - полноценное восстановление мышечной ткани и ее стабильное наращивание. Классический сплит разрабатывается на 2-7 посещений тренажерного зала. Опытные спортсмены могут нагружать одну группу мышц чаще 1 раза в течение недели, новичкам этого делать не следует - постепенное движение к цели гарантирует более заметные результаты и отсутствие срывов.",
            "rating": '2'
        },

        {
             "image": "https://i.pinimg.com/736x/f3/49/02/f349024f998c1e26a362a40878ee9ffd.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "1",
            "title": "Минотавр (Minotaur). Кроссфит комплекс с одной гирей",
            "text": "один из старейших представителей комплексов с гирей, можно сказать уже ставший легендарным. Объем работы достаточно большой (в сумме 275 повторений).",
            "rating": '4'
        },
         {
             "image": "https://i.pinimg.com/736x/a3/24/5e/a3245e9306ea09e023c590c567c90afd.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "2",
            "title": "Тренировки фулбади",
            "text": "Это система, когда в один день тренируются все группы мышц. По сравнению со сплитом интенсивность занятий ниже. Выбор именно этого варианта оправдан в следующих случаях : мужчина - новичок и только начал тренироваться; основная цель - сжигание жира. Примерное наполнение тренировки фулбади: приседы + жим лежа + становая тяга. И так 2-3 раза в неделю по 45-60 минут.",
            "rating": '2'
        },
         {
             "image": "https://i.pinimg.com/736x/3d/f4/0c/3df40cd1f8f87a38d0cb8681d8603ccc.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "3",
            "title": "Тренировка сетами",
            "text": "Рассчитана на 3-разовое посещение тренажерного зала в течении недели. Отличительная черта программы - пониженная нагрузка на позвоночник. Упражнения подобраны с таким расчетом, чтобы давать быстрое наращивание мышечной массы и повышение выносливости. Уже через месяц новичок может увидеть первые результаты!",
            "rating": '2'
        },
         {
             "image": "https://i.pinimg.com/736x/99/00/90/99009057e7ea67c036c871bc90c2f690.jpg",
            "likes": [],
            "comments": [],
            "tags": [
                "legendary"
            ],
             "isPublished": true,
            "id": "4",
            "title": "Сплит тренировка",
            "text": "«Сплит» - это комплексная программа, цель которой - тренировка каждой отдельной группы мышц в разные дни. Преимущество данной методики - полноценное восстановление мышечной ткани и ее стабильное наращивание. Классический сплит разрабатывается на 2-7 посещений тренажерного зала. Опытные спортсмены могут нагружать одну группу мышц чаще 1 раза в течение недели, новичкам этого делать не следует - постепенное движение к цели гарантирует более заметные результаты и отсутствие срывов.",
            "rating": '2'
        }

        
    ];